{
    "versiculos": [
        {
            "version": "RVR1960",
            "texto": "Porque de tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
            "referencia": "Juan 3:16"
        },
        {
            "version": "NVI",
            "texto": "Porque tanto amó Dios al mundo, que dio a su Hijo unigénito, para que todo el que cree en él no se pierda, sino que tenga vida eterna.",
            "referencia": "Juan 3:16"
        },
        {
            "version": "RVR1960",
            "texto": "El amor es sufrido, es benigno; el amor no tiene envidia, el amor no es jactancioso, no se envanece.",
            "referencia": "1 Corintios 13:4"
        },
        {
            "version": "NVI",
            "texto": "El amor es paciente, es bondadoso. El amor no es envidioso ni jactancioso ni orgulloso.",
            "referencia": "1 Corintios 13:4"
        },
        {
            "version": "RVR1960",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "NVI",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "RVR1960",
            "texto": "Jehová es mi pastor; nada me faltará.",
            "referencia": "Salmos 23:1"
        },
        {
            "version": "NVI",
            "texto": "El Señor es mi pastor, nada me falta.",
            "referencia": "Salmos 23:1"
        },
        {
            "version": "RVR1960",
            "texto": "Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su propósito son llamados.",
            "referencia": "Romanos 8:28"
        },
        {
            "version": "NVI",
            "texto": "Ahora bien, sabemos que Dios dispone todas las cosas para el bien de quienes lo aman, los que han sido llamados de acuerdo con su propósito.",
            "referencia": "Romanos 8:28"
        },
        {
            "version": "RVR1960",
            "texto": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
            "referencia": "Isaías 40:31"
        },
        {
            "version": "NVI",
            "texto": "Pero los que confían en el Señor renovarán sus fuerzas; volarán como las águilas: correrán y no se fatigarán, caminarán y no se cansarán.",
            "referencia": "Isaías 40:31"
        },
        {
            "version": "RVR1960",
            "texto": "El que habita al abrigo del Altísimo morará bajo la sombra del Omnipotente.",
            "referencia": "Salmos 91:1"
        },
        {
            "version": "NVI",
            "texto": "El que habita al abrigo del Altísimo se acoge a la sombra del Todopoderoso.",
            "referencia": "Salmos 91:1"
        },
        {
            "version": "RVR1960",
            "texto": "Bendice, alma mía, a Jehová, y bendiga todo mi ser su santo nombre.",
            "referencia": "Salmos 103:1"
        },
        {
            "version": "NVI",
            "texto": "Alaba, alma mía, al Señor; alabe todo mi ser su santo nombre.",
            "referencia": "Salmos 103:1"
        },
        {
            "version": "RVR1960",
            "texto": "Amados, amémonos unos a otros; porque el amor es de Dios. Todo aquel que ama, es nacido de Dios, y conoce a Dios.",
            "referencia": "1 Juan 4:7"
        },
        {
            "version": "NVI",
            "texto": "Queridos hermanos, amémonos los unos a los otros, porque el amor viene de Dios, y todo el que ama ha nacido de él y lo conoce.",
            "referencia": "1 Juan 4:7"
        },
        {
            "version": "RVR1960",
            "texto": "En el principio creó Dios los cielos y la tierra.",
            "referencia": "Génesis 1:1"
        },
        {
            "version": "NVI",
            "texto": "En el principio Dios creó los cielos y la tierra.",
            "referencia": "Génesis 1:1"
        },
        {
            "version": "RVR1960",
            "texto": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
            "referencia": "Mateo 6:33"
        },
        {
            "version": "NVI",
            "texto": "Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.",
            "referencia": "Mateo 6:33"
        },
        {
            "version": "RVR1960",
            "texto": "El ladrón no viene sino para hurtar y matar y destruir; yo he venido para que tengan vida, y para que la tengan en abundancia.",
            "referencia": "Juan 10:10"
        },
        {
            "version": "NVI",
            "texto": "El ladrón no viene más que a robar, matar y destruir; yo he venido para que tengan vida, y la tengan en abundancia.",
            "referencia": "Juan 10:10"
        },
        {
            "version": "RVR1960",
            "texto": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.",
            "referencia": "Jeremías 29:11"
        },
        {
            "version": "NVI",
            "texto": "Porque yo sé muy bien los planes que tengo para ustedes —afirma el Señor—, planes de bienestar y no de calamidad, a fin de darles un futuro y una esperanza.",
            "referencia": "Jeremías 29:11"
        },
        {
            "version": "RVR1960",
            "texto": "Y estas palabras que yo te mando hoy, estarán sobre tu corazón; y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes.",
            "referencia": "Deuteronomio 6:6-7"
        },
        {
            "version": "NVI",
            "texto": "Grábate en el corazón estas palabras que hoy te mando. Incúlcaselas continuamente a tus hijos. Háblales de ellas cuando estés en tu casa y cuando vayas por el camino, cuando te acuestes y cuando te levantes.",
            "referencia": "Deuteronomio 6:6-7"
        },
        {
            "version": "RVR1960",
            "texto": "Poned la mira en las cosas de arriba, no en las de la tierra.",
            "referencia": "Colosenses 3:2"
        },
        {
            "version": "NVI",
            "texto": "Concentren su atención en las cosas de arriba, no en las de la tierra.",
            "referencia": "Colosenses 3:2"
        },
        {
            "version": "RVR1960",
            "texto": "Clama a mí, y yo te responderé, y te enseñaré cosas grandes y ocultas que tú no conoces.",
            "referencia": "Jeremías 33:3"
        },
        {
            "version": "NVI",
            "texto": "Clama a mí y yo te responderé, y te daré a conocer cosas grandes y ocultas que tú no sabes.",
            "referencia": "Jeremías 33:3"
        },
        {
            "version": "RVR1960",
            "texto": "No temas, porque yo estoy contigo; no desmayes, porque yo soy tu Dios que te esfuerzo; siempre te ayudaré, siempre te sustentaré con la diestra de mi justicia.",
            "referencia": "Isaías 41:10"
        },
        {
            "version": "NVI",
            "texto": "Así que no temas, porque yo estoy contigo; no te angusties, porque yo soy tu Dios. Te fortaleceré y te ayudaré; te sostendré con mi diestra victoriosa.",
            "referencia": "Isaías 41:10"
        },
        {
            "version": "RVR1960",
            "texto": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
            "referencia": "Mateo 11:28"
        },
        {
            "version": "NVI",
            "texto": "Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso.",
            "referencia": "Mateo 11:28"
        },
        {
            "version": "RVR1960",
            "texto": "Más valen dos que uno, porque obtienen más fruto de su esfuerzo.",
            "referencia": "Eclesiastés 4:9"
        },
        {
            "version": "NVI",
            "texto": "Más valen dos que uno, porque obtienen más fruto de su trabajo.",
            "referencia": "Eclesiastés 4:9"
        },
        {
            "version": "RVR1960",
            "texto": "Bienaventurados los que tienen hambre y sed de justicia, porque ellos serán saciados.",
            "referencia": "Mateo 5:6"
        },
        {
            "version": "NVI",
            "texto": "Dichosos los que tienen hambre y sed de justicia, porque serán saciados.",
            "referencia": "Mateo 5:6"
        },
        {
            "version": "RVR1960",
            "texto": "Y no nos metas en tentación, mas líbranos del mal; porque tuyo es el reino, y el poder, y la gloria, por todos los siglos. Amén.",
            "referencia": "Mateo 6:13"
        },
        {
            "version": "NVI",
            "texto": "Y no nos dejes caer en tentación, sino líbranos del maligno.",
            "referencia": "Mateo 6:13"
        },
        {
            "version": "RVR1960",
            "texto": "Pero Dios muestra su amor para con nosotros, en que siendo aún pecadores, Cristo murió por nosotros.",
            "referencia": "Romanos 5:8"
        },
        {
            "version": "NVI",
            "texto": "Pero Dios demuestra su amor por nosotros en esto: en que cuando todavía éramos pecadores, Cristo murió por nosotros.",
            "referencia": "Romanos 5:8"
        },
        {
            "version": "RVR1960",
            "texto": "¿No sabes que tú eres templo de Dios, y que el Espíritu de Dios mora en ti?",
            "referencia": "1 Corintios 3:16"
        },
        {
            "version": "NVI",
            "texto": "¿No saben que ustedes son templo de Dios y que el Espíritu de Dios habita en ustedes?",
            "referencia": "1 Corintios 3:16"
        },
        {
            "version": "RVR1960",
            "texto": "Y el Dios de paz aplastará en breve a Satanás bajo vuestros pies. La gracia de nuestro Señor Jesucristo sea con vosotros.",
            "referencia": "Romanos 16:20"
        },
        {
            "version": "NVI",
            "texto": "Muy pronto el Dios de paz aplastará a Satanás bajo los pies de ustedes. Que la gracia de nuestro Señor Jesús sea con ustedes.",
            "referencia": "Romanos 16:20"
        },
        {
            "version": "RVR1960",
            "texto": "Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios.",
            "referencia": "Mateo 5:9"
        },
        {
            "version": "NVI",
            "texto": "Dichosos los que trabajan por la paz, porque serán llamados hijos de Dios.",
            "referencia": "Mateo 5:9"
        },
        {
            "version": "RVR1960",
            "texto": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "NVI",
            "texto": "Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "RVR1960",
            "texto": "Pero los que esperan a Jehová tendrán nuevas fuerzas; levantarán alas como las águilas; correrán, y no se cansarán; caminarán, y no se fatigarán.",
            "referencia": "Isaías 40:31"
        },
        {
            "version": "NVI",
            "texto": "Pero los que confían en el Señor renovarán sus fuerzas; volarán como las águilas: correrán y no se fatigarán, caminarán y no se cansarán.",
            "referencia": "Isaías 40:31"
        },
        {
            "version": "RVR1960",
            "texto": "El temor de Jehová es el principio de la sabiduría, Y el conocimiento del Santísimo es la inteligencia.",
            "referencia": "Proverbios 9:10"
        },
        {
            "version": "NVI",
            "texto": "El temor del Señor es el principio de la sabiduría; conocer al Santo es tener discernimiento.",
            "referencia": "Proverbios 9:10"
        },
        {
            "version": "RVR1960",
            "texto": "Jehová es mi luz y mi salvación; ¿de quién temeré? Jehová es la fortaleza de mi vida; ¿de quién he de atemorizarme?",
            "referencia": "Salmos 27:1"
        },
        {
            "version": "NVI",
            "texto": "El Señor es mi luz y mi salvación; ¿a quién temeré? El Señor es el baluarte de mi vida; ¿quién podrá amedrentarme?",
            "referencia": "Salmos 27:1"
        },
        {
            "version": "RVR1960",
            "texto": "El Señor es mi pastor; nada me falta.",
            "referencia": "Salmos 23:1"
        },
        {
            "version": "NVI",
            "texto": "El Señor es mi pastor, nada me falta.",
            "referencia": "Salmos 23:1"
        },
        {
            "version": "RVR1960",
            "texto": "Bienaventurados los que lloran, porque ellos recibirán consolación.",
            "referencia": "Mateo 5:4"
        },
        {
            "version": "NVI",
            "texto": "Dichosos los que lloran, porque serán consolados.",
            "referencia": "Mateo 5:4"
        },
        {
            "version": "RVR1960",
            "texto": "Aunque ande en valle de sombra de muerte, no temeré mal alguno, porque tú estarás conmigo; tu vara y tu cayado me infundirán aliento.",
            "referencia": "Salmos 23:4"
        },
        {
            "version": "NVI",
            "texto": "Aun si voy por valles tenebrosos, no temo peligro alguno porque tú estás a mi lado; tu vara de pastor me reconforta.",
            "referencia": "Salmos 23:4"
        },
        {
            "version": "RVR1960",
            "texto": "No os conforméis a este siglo, sino transformaos por medio de la renovación de vuestro entendimiento, para que comprobéis cuál sea la buena voluntad de Dios, agradable y perfecta.",
            "referencia": "Romanos 12:2"
        },
        {
            "version": "NVI",
            "texto": "No se amolden al mundo actual, sino sean transformados mediante la renovación de su mente. Así podrán comprobar cuál es la voluntad de Dios, buena, agradable y perfecta.",
            "referencia": "Romanos 12:2"
        },
        {
            "version": "RVR1960",
            "texto": "Porque por gracia sois salvos por medio de la fe; y esto no de vosotros, pues es don de Dios.",
            "referencia": "Efesios 2:8"
        },
        {
            "version": "NVI",
            "texto": "Porque por gracia ustedes han sido salvados mediante la fe; esto no procede de ustedes, sino que es el regalo de Dios.",
            "referencia": "Efesios 2:8"
        },
        {
            "version": "RVR1960",
            "texto": "Por tanto, id, y haced discípulos a todas las naciones, bautizándolos en el nombre del Padre, y del Hijo, y del Espíritu Santo.",
            "referencia": "Mateo 28:19"
        },
        {
            "version": "NVI",
            "texto": "Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo.",
            "referencia": "Mateo 28:19"
        },
        {
            "version": "RVR1960",
            "texto": "Respondiendo Jesús, les dijo: Tened fe en Dios.",
            "referencia": "Marcos 11:22"
        },
        {
            "version": "NVI",
            "texto": "Tengan fe en Dios.",
            "referencia": "Marcos 11:22"
        },
        {
            "version": "RVR1960",
            "texto": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
            "referencia": "Juan 14:27"
        },
        {
            "version": "NVI",
            "texto": "La paz les dejo; mi paz les doy. Yo no se la doy a ustedes como la da el mundo. No se angustien ni se acobarden.",
            "referencia": "Juan 14:27"
        },
        {
            "version": "RVR1960",
            "texto": "Fíate de Jehová de todo tu corazón, Y no te apoyes en tu propia prudencia.",
            "referencia": "Proverbios 3:5"
        },
        {
            "version": "NVI",
            "texto": "Confía en el Señor de todo corazón, y no en tu propia inteligencia.",
            "referencia": "Proverbios 3:5"
        },
        {
            "version": "RVR1960",
            "texto": "No temáis, porque yo os anuncio buenas nuevas de gran gozo, que será para todo el pueblo.",
            "referencia": "Lucas 2:10"
        },
        {
            "version": "NVI",
            "texto": "No tengan miedo. Miren que les traigo buenas noticias que serán motivo de mucha alegría para todo el pueblo.",
            "referencia": "Lucas 2:10"
        },
        {
            "version": "RVR1960",
            "texto": "Someteos unos a otros en el temor de Dios.",
            "referencia": "Efesios 5:21"
        },
        {
            "version": "NVI",
            "texto": "Sométanse unos a otros, por reverencia a Cristo.",
            "referencia": "Efesios 5:21"
        },
        {
            "version": "RVR1960",
            "texto": "No os engañéis; Dios no puede ser burlado: pues todo lo que el hombre sembrare, eso también segará.",
            "referencia": "Gálatas 6:7"
        },
        {
            "version": "NVI",
            "texto": "No se engañen: de Dios nadie se burla. Cada uno cosecha lo que siembra.",
            "referencia": "Gálatas 6:7"
        },
        {
            "version": "RVR1960",
            "texto": "El Señor no retarda su promesa, según algunos la tienen por tardanza; sino que es paciente para con nosotros, no queriendo que ninguno perezca, sino que todos procedan al arrepentimiento.",
            "referencia": "2 Pedro 3:9"
        },
        {
            "version": "NVI",
            "texto": "El Señor no tarda en cumplir su promesa, según entienden algunos la tardanza. Más bien, él tiene paciencia con ustedes, porque no quiere que nadie perezca, sino que todos se arrepientan.",
            "referencia": "2 Pedro 3:9"
        },
        {
            "version": "RVR1960",
            "texto": "Dios es nuestro amparo y fortaleza, nuestro pronto auxilio en las tribulaciones.",
            "referencia": "Salmos 46:1"
        },
        {
            "version": "NVI",
            "texto": "Dios es nuestro amparo y nuestra fortaleza, nuestra ayuda segura en momentos de angustia.",
            "referencia": "Salmos 46:1"
        },
        {
            "version": "RVR1960",
            "texto": "La ley de Jehová es perfecta, que convierte el alma; El testimonio de Jehová es fiel, que hace sabio al sencillo.",
            "referencia": "Salmos 19:7"
        },
        {
            "version": "NVI",
            "texto": "La ley del Señor es perfecta: infunde nuevo aliento. El mandato del Señor es digno de confianza: da sabiduría al sencillo.",
            "referencia": "Salmos 19:7"
        },
        {
            "version": "RVR1960",
            "texto": "¿Acaso ignoran que su cuerpo es templo del Espíritu Santo, quien está en ustedes y al que han recibido de parte de Dios? Ustedes no son sus propios dueños;",
            "referencia": "1 Corintios 6:19"
        },
        {
            "version": "NVI",
            "texto": "¿Acaso no saben que su cuerpo es templo del Espíritu Santo, quien está en ustedes y al que han recibido de parte de Dios? Ustedes no son sus propios dueños;",
            "referencia": "1 Corintios 6:19"
        },
        {
            "version": "RVR1960",
            "texto": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "NVI",
            "texto": "Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "RVR1960",
            "texto": "Bendito el varón que confía en Jehová, y cuya confianza es Jehová.",
            "referencia": "Jeremías 17:7"
        },
        {
            "version": "NVI",
            "texto": "Bendito el hombre que confía en el Señor, y pone su confianza en él.",
            "referencia": "Jeremías 17:7"
        },
        {
            "version": "RVR1960",
            "texto": "Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.",
            "referencia": "Juan 14:6"
        },
        {
            "version": "NVI",
            "texto": "Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie llega al Padre sino por mí.",
            "referencia": "Juan 14:6"
        },
        {
            "version": "RVR1960",
            "texto": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "NVI",
            "texto": "Tu palabra es una lámpara a mis pies; es una luz en mi sendero.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "RVR1960",
            "texto": "Mas Jehová Dios llamó al hombre, y le dijo: ¿Dónde estás tú?",
            "referencia": "Génesis 3:9"
        },
        {
            "version": "NVI",
            "texto": "Pero Dios el Señor llamó al hombre y le preguntó: «¿Dónde estás?»",
            "referencia": "Génesis 3:9"
        },
        {
            "version": "RVR1960",
            "texto": "No te niegues a hacer el bien a quien es debido, Cuando tuvieres poder para hacerlo.",
            "referencia": "Proverbios 3:27"
        },
        {
            "version": "NVI",
            "texto": "No te niegues a hacer el bien a quien es debido, cuando esté a tu alcance ayudarlos.",
            "referencia": "Proverbios 3:27"
        },
        {
            "version": "RVR1960",
            "texto": "Honra a tu padre y a tu madre, que es el primer mandamiento con promesa.",
            "referencia": "Efesios 6:2"
        },
        {
            "version": "NVI",
            "texto": "Honra a tu padre y a tu madre —que es el primer mandamiento con promesa—",
            "referencia": "Efesios 6:2"
        },
        {
            "version": "RVR1960",
            "texto": "El principio de la sabiduría es el temor de Jehová; Los insensatos desprecian la sabiduría y la enseñanza.",
            "referencia": "Proverbios 1:7"
        },
        {
            "version": "NVI",
            "texto": "El temor del Señor es el principio del conocimiento; los necios desprecian la sabiduría y la disciplina.",
            "referencia": "Proverbios 1:7"
        },
        {
            "version": "RVR1960",
            "texto": "Cualquiera, pues, que oye estas palabras y las hace, le compararé a un hombre prudente, que edificó su casa sobre la roca.",
            "referencia": "Mateo 7:24"
        },
        {
            "version": "NVI",
            "texto": "Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.",
            "referencia": "Mateo 7:24"
        },
        {
            "version": "RVR1960",
            "texto": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
            "referencia": "Mateo 11:28"
        },
        {
            "version": "NVI",
            "texto": "Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso.",
            "referencia": "Mateo 11:28"
        },
        {
            "version": "RVR1960",
            "texto": "De tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
            "referencia": "Juan 3:16"
        },
        {
            "version": "NVI",
            "texto": "Porque tanto amó Dios al mundo, que dio a su Hijo unigénito, para que todo el que cree en él no se pierda, sino que tenga vida eterna.",
            "referencia": "Juan 3:16"
        },
        {
            "version": "RVR1960",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "NVI",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "RVR1960",
            "texto": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "NVI",
            "texto": "Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "RVR1960",
            "texto": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas.",
            "referencia": "Josué 1:9"
        },
        {
            "version": "NVI",
            "texto": "Ya te lo he ordenado: ¡Sé fuerte y valiente! ¡No tengas miedo ni te desanimes! Porque el Señor tu Dios te acompañará dondequiera que vayas.",
            "referencia": "Josué 1:9"
        },
        {
            "version": "RVR1960",
            "texto": "El amor nunca deja de ser; pero las profecías se acabarán, y cesarán las lenguas, y la ciencia se acabará.",
            "referencia": "1 Corintios 13:8"
        },
        {
            "version": "NVI",
            "texto": "El amor jamás se extingue, mientras que el don de profecía cesará, el de lenguas será silenciado y el de conocimiento desaparecerá.",
            "referencia": "1 Corintios 13:8"
        },
        {
            "version": "RVR1960",
            "texto": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve.",
            "referencia": "Hebreos 11:1"
        },
        {
            "version": "NVI",
            "texto": "Ahora bien, la fe es la garantía de lo que se espera, la certeza de lo que no se ve.",
            "referencia": "Hebreos 11:1"
        },
        {
            "version": "RVR1960",
            "texto": "He aquí, herencia de Jehová son los hijos; Cosa de estima el fruto del vientre.",
            "referencia": "Salmos 127:3"
        },
        {
            "version": "NVI",
            "texto": "Los hijos son una herencia del Señor, los frutos del vientre son una recompensa.",
            "referencia": "Salmos 127:3"
        },
        {
            "version": "RVR1960",
            "texto": "Pero yo en tu misericordia he confiado; Mi corazón se alegrará en tu salvación.",
            "referencia": "Salmos 13:5"
        },
        {
            "version": "NVI",
            "texto": "Pero yo confío en tu gran amor; mi corazón se alegra en tu salvación.",
            "referencia": "Salmos 13:5"
        },
        {
            "version": "RVR1960",
            "texto": "El que anda en integridad y hace justicia, Y habla verdad en su corazón.",
            "referencia": "Salmos 15:2"
        },
        {
            "version": "NVI",
            "texto": "El que practica la justicia y de corazón dice la verdad.",
            "referencia": "Salmos 15:2"
        },
        {
            "version": "RVR1960",
            "texto": "Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de Jehová es puro, que alumbra los ojos.",
            "referencia": "Salmos 19:8"
        },
        {
            "version": "NVI",
            "texto": "Los preceptos del Señor son rectos, traen alegría al corazón; el mandamiento del Señor es claro, da luz a los ojos.",
            "referencia": "Salmos 19:8"
        },
        {
            "version": "RVR1960",
            "texto": "Guarda silencio ante Jehová, y espera en él. No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades.",
            "referencia": "Salmos 37:7"
        },
        {
            "version": "NVI",
            "texto": "Guarda silencio ante el Señor, espera con paciencia a que él actúe; no te irrites ante el éxito de otros, de los que maquinan planes malvados.",
            "referencia": "Salmos 37:7"
        },
        {
            "version": "RVR1960",
            "texto": "Jehová los guardará de todo mal; El guardará sus almas.",
            "referencia": "Salmos 121:7"
        },
        {
            "version": "NVI",
            "texto": "El Señor los protegerá; de todo mal, protegerá tu vida.",
            "referencia": "Salmos 121:7"
        },
        {
            "version": "RVR1960",
            "texto": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "NVI",
            "texto": "Tu palabra es una lámpara a mis pies; es una luz en mi sendero.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "RVR1960",
            "texto": "Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.",
            "referencia": "Romanos 6:23"
        },
        {
            "version": "NVI",
            "texto": "Porque la paga del pecado es muerte, mientras que la dádiva de Dios es vida eterna en Cristo Jesús, nuestro Señor.",
            "referencia": "Romanos 6:23"
        },
        {
            "version": "RVR1960",
            "texto": "No temáis, porque yo os anuncio buenas nuevas de gran gozo, que será para todo el pueblo.",
            "referencia": "Lucas 2:10"
        },
        {
            "version": "NVI",
            "texto": "No tengan miedo. Miren que les traigo buenas noticias que serán motivo de mucha alegría para todo el pueblo.",
            "referencia": "Lucas 2:10"
        },
        {
            "version": "RVR1960",
            "texto": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "NVI",
            "texto": "Tu palabra es una lámpara a mis pies; es una luz en mi sendero.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "RVR1960",
            "texto": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "NVI",
            "texto": "Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "RVR1960",
            "texto": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
            "referencia": "Juan 14:27"
        },
        {
            "version": "NVI",
            "texto": "La paz les dejo; mi paz les doy. Yo no se la doy a ustedes como la da el mundo. No se angustien ni se acobarden.",
            "referencia": "Juan 14:27"
        },
        {
            "version": "RVR1960",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "NVI",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "RVR1960",
            "texto": "Yo soy el camino, y la verdad, y la vida; nadie viene al Padre, sino por mí.",
            "referencia": "Juan 14:6"
        },
        {
            "version": "NVI",
            "texto": "Yo soy el camino, la verdad y la vida —le contestó Jesús—. Nadie llega al Padre sino por mí.",
            "referencia": "Juan 14:6"
        },
        {
            "version": "RVR1960",
            "texto": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "NVI",
            "texto": "Tu palabra es una lámpara a mis pies; es una luz en mi sendero.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "RVR1960",
            "texto": "Mas Jehová Dios llamó al hombre, y le dijo: ¿Dónde estás tú?",
            "referencia": "Génesis 3:9"
        },
        {
            "version": "NVI",
            "texto": "Pero Dios el Señor llamó al hombre y le preguntó: «¿Dónde estás?»",
            "referencia": "Génesis 3:9"
        },
        {
            "version": "RVR1960",
            "texto": "No te niegues a hacer el bien a quien es debido, Cuando tuvieres poder para hacerlo.",
            "referencia": "Proverbios 3:27"
        },
        {
            "version": "NVI",
            "texto": "No te niegues a hacer el bien a quien es debido, cuando esté a tu alcance ayudarlos.",
            "referencia": "Proverbios 3:27"
        },
        {
            "version": "RVR1960",
            "texto": "Honra a tu padre y a tu madre, que es el primer mandamiento con promesa.",
            "referencia": "Efesios 6:2"
        },
        {
            "version": "NVI",
            "texto": "Honra a tu padre y a tu madre —que es el primer mandamiento con promesa—",
            "referencia": "Efesios 6:2"
        },
        {
            "version": "RVR1960",
            "texto": "El principio de la sabiduría es el temor de Jehová; Los insensatos desprecian la sabiduría y la enseñanza.",
            "referencia": "Proverbios 1:7"
        },
        {
            "version": "NVI",
            "texto": "El temor del Señor es el principio del conocimiento; los necios desprecian la sabiduría y la disciplina.",
            "referencia": "Proverbios 1:7"
        },
        {
            "version": "RVR1960",
            "texto": "Cualquiera, pues, que oye estas palabras y las hace, le compararé a un hombre prudente, que edificó su casa sobre la roca.",
            "referencia": "Mateo 7:24"
        },
        {
            "version": "NVI",
            "texto": "Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.",
            "referencia": "Mateo 7:24"
        },
        {
            "version": "RVR1960",
            "texto": "Venid a mí todos los que estáis trabajados y cargados, y yo os haré descansar.",
            "referencia": "Mateo 11:28"
        },
        {
            "version": "NVI",
            "texto": "Vengan a mí todos ustedes que están cansados y agobiados, y yo les daré descanso.",
            "referencia": "Mateo 11:28"
        },
        {
            "version": "RVR1960",
            "texto": "De tal manera amó Dios al mundo, que ha dado a su Hijo unigénito, para que todo aquel que en él cree, no se pierda, mas tenga vida eterna.",
            "referencia": "Juan 3:16"
        },
        {
            "version": "NVI",
            "texto": "Porque tanto amó Dios al mundo, que dio a su Hijo unigénito, para que todo el que cree en él no se pierda, sino que tenga vida eterna.",
            "referencia": "Juan 3:16"
        },
        {
            "version": "RVR1960",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "NVI",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "RVR1960",
            "texto": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "NVI",
            "texto": "Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "RVR1960",
            "texto": "Mira que te mando que te esfuerces y seas valiente; no temas ni desmayes, porque Jehová tu Dios estará contigo en dondequiera que vayas.",
            "referencia": "Josué 1:9"
        },
        {
            "version": "NVI",
            "texto": "Ya te lo he ordenado: ¡Sé fuerte y valiente! ¡No tengas miedo ni te desanimes! Porque el Señor tu Dios te acompañará dondequiera que vayas.",
            "referencia": "Josué 1:9"
        },
        {
            "version": "RVR1960",
            "texto": "El amor nunca deja de ser; pero las profecías se acabarán, y cesarán las lenguas, y la ciencia se acabará.",
            "referencia": "1 Corintios 13:8"
        },
        {
            "version": "NVI",
            "texto": "El amor jamás se extingue, mientras que el don de profecía cesará, el de lenguas será silenciado y el de conocimiento desaparecerá.",
            "referencia": "1 Corintios 13:8"
        },
        {
            "version": "RVR1960",
            "texto": "Es, pues, la fe la certeza de lo que se espera, la convicción de lo que no se ve.",
            "referencia": "Hebreos 11:1"
        },
        {
            "version": "NVI",
            "texto": "Ahora bien, la fe es la garantía de lo que se espera, la certeza de lo que no se ve.",
            "referencia": "Hebreos 11:1"
        },
        {
            "version": "RVR1960",
            "texto": "He aquí, herencia de Jehová son los hijos; Cosa de estima el fruto del vientre.",
            "referencia": "Salmos 127:3"
        },
        {
            "version": "NVI",
            "texto": "Los hijos son una herencia del Señor, los frutos del vientre son una recompensa.",
            "referencia": "Salmos 127:3"
        },
        {
            "version": "RVR1960",
            "texto": "Pero yo en tu misericordia he confiado; Mi corazón se alegrará en tu salvación.",
            "referencia": "Salmos 13:5"
        },
        {
            "version": "NVI",
            "texto": "Pero yo confío en tu gran amor; mi corazón se alegra en tu salvación.",
            "referencia": "Salmos 13:5"
        },
        {
            "version": "RVR1960",
            "texto": "El que anda en integridad y hace justicia, Y habla verdad en su corazón.",
            "referencia": "Salmos 15:2"
        },
        {
            "version": "NVI",
            "texto": "El que practica la justicia y de corazón dice la verdad.",
            "referencia": "Salmos 15:2"
        },
        {
            "version": "RVR1960",
            "texto": "Los mandamientos de Jehová son rectos, que alegran el corazón; El precepto de Jehová es puro, que alumbra los ojos.",
            "referencia": "Salmos 19:8"
        },
        {
            "version": "NVI",
            "texto": "Los preceptos del Señor son rectos, traen alegría al corazón; el mandamiento del Señor es claro, da luz a los ojos.",
            "referencia": "Salmos 19:8"
        },
        {
            "version": "RVR1960",
            "texto": "Guarda silencio ante Jehová, y espera en él. No te alteres con motivo del que prospera en su camino, Por el hombre que hace maldades.",
            "referencia": "Salmos 37:7"
        },
        {
            "version": "NVI",
            "texto": "Guarda silencio ante el Señor, espera con paciencia a que él actúe; no te irrites ante el éxito de otros, de los que maquinan planes malvados.",
            "referencia": "Salmos 37:7"
        },
        {
            "version": "RVR1960",
            "texto": "Jehová los guardará de todo mal; El guardará sus almas.",
            "referencia": "Salmos 121:7"
        },
        {
            "version": "NVI",
            "texto": "El Señor los protegerá; de todo mal, protegerá tu vida.",
            "referencia": "Salmos 121:7"
        },
        {
            "version": "RVR1960",
            "texto": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "NVI",
            "texto": "Tu palabra es una lámpara a mis pies; es una luz en mi sendero.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "RVR1960",
            "texto": "Porque la paga del pecado es muerte, mas la dádiva de Dios es vida eterna en Cristo Jesús Señor nuestro.",
            "referencia": "Romanos 6:23"
        },
        {
            "version": "NVI",
            "texto": "Porque la paga del pecado es muerte, mientras que la dádiva de Dios es vida eterna en Cristo Jesús, nuestro Señor.",
            "referencia": "Romanos 6:23"
        },
        {
            "version": "RVR1960",
            "texto": "No temáis, porque yo os anuncio buenas nuevas de gran gozo, que será para todo el pueblo.",
            "referencia": "Lucas 2:10"
        },
        {
            "version": "NVI",
            "texto": "No tengan miedo. Miren que les traigo buenas noticias que serán motivo de mucha alegría para todo el pueblo.",
            "referencia": "Lucas 2:10"
        },
        {
            "version": "RVR1960",
            "texto": "Lámpara es a mis pies tu palabra, Y lumbrera a mi camino.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "NVI",
            "texto": "Tu palabra es una lámpara a mis pies; es una luz en mi sendero.",
            "referencia": "Salmos 119:105"
        },
        {
            "version": "RVR1960",
            "texto": "Sobre toda cosa guardada, guarda tu corazón; Porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "NVI",
            "texto": "Por sobre todas las cosas cuida tu corazón, porque de él mana la vida.",
            "referencia": "Proverbios 4:23"
        },
        {
            "version": "RVR1960",
            "texto": "La paz os dejo, mi paz os doy; yo no os la doy como el mundo la da. No se turbe vuestro corazón, ni tenga miedo.",
            "referencia": "Juan 14:27"
        },
        {
            "version": "NVI",
            "texto": "La paz les dejo; mi paz les doy. Yo no se la doy a ustedes como la da el mundo. No se angustien ni se acobarden.",
            "referencia": "Juan 14:27"
        },
        {
            "version": "RVR1960",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "NVI",
            "texto": "Todo lo puedo en Cristo que me fortalece.",
            "referencia": "Filipenses 4:13"
        },
        {
            "version": "RVR1960",
            "texto": "Porque yo Jehová soy tu Dios, quien te sostiene de tu mano derecha, y te dice: No temas, yo te ayudo.",
            "referencia": "Isaías 41:13"
          },
          {
            "version": "NVI",
            "texto": "Porque yo soy el Señor, tu Dios, quien te sostiene de tu mano derecha y te dice: ‘No temas, yo te ayudo.’",
            "referencia": "Isaías 41:13"
          },
          {
            "version": "RVR1960",
            "texto": "El nombre del Señor es torre fuerte; A ella corre el justo, y está seguro.",
            "referencia": "Proverbios 18:10"
          },
          {
            "version": "NVI",
            "texto": "El nombre del Señor es una torre fortificada; los justos corren a ella y quedan a salvo.",
            "referencia": "Proverbios 18:10"
          },
          {
            "version": "RVR1960",
            "texto": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias.",
            "referencia": "Filipenses 4:6"
          },
          {
            "version": "NVI",
            "texto": "No se inquieten por nada, sino presenten sus peticiones a Dios en oración y ruego, con acción de gracias.",
            "referencia": "Filipenses 4:6"
          },
          {
            "version": "RVR1960",
            "texto": "Mas el fruto del Espíritu es amor, gozo, paz, paciencia, benignidad, bondad, fe, mansedumbre, templanza.",
            "referencia": "Gálatas 5:22-23"
          },
          {
            "version": "NVI",
            "texto": "En cambio, el fruto del Espíritu es amor, alegría, paz, paciencia, amabilidad, bondad, fidelidad, humildad y dominio propio.",
            "referencia": "Gálatas 5:22-23"
          },
          {
            "version": "RVR1960",
            "texto": "Mas buscad primeramente el reino de Dios y su justicia, y todas estas cosas os serán añadidas.",
            "referencia": "Mateo 6:33"
          },
          {
            "version": "NVI",
            "texto": "Más bien, busquen primeramente el reino de Dios y su justicia, y todas estas cosas les serán añadidas.",
            "referencia": "Mateo 6:33"
          },
          {
            "version": "RVR1960",
            "texto": "Porque donde están dos o tres congregados en mi nombre, allí estoy yo en medio de ellos.",
            "referencia": "Mateo 18:20"
          },
          {
            "version": "NVI",
            "texto": "Porque donde están dos o tres reunidos en mi nombre, allí estoy yo en medio de ellos.",
            "referencia": "Mateo 18:20"
          },
          {
            "version": "RVR1960",
            "texto": "Porque si perdonáis a los hombres sus ofensas, os perdonará también a vosotros vuestro Padre celestial.",
            "referencia": "Mateo 6:14"
          },
          {
            "version": "NVI",
            "texto": "Porque si ustedes perdonan a otros sus ofensas, también su Padre celestial les perdonará a ustedes.",
            "referencia": "Mateo 6:14"
          },
          {
            "version": "RVR1960",
            "texto": "El que guarda la boca y la lengua, guarda su alma de angustias.",
            "referencia": "Proverbios 21:23"
          },
          {
            "version": "NVI",
            "texto": "El que guarda su boca y su lengua se libra de angustias.",
            "referencia": "Proverbios 21:23"
          },
          {
            "version": "RVR1960",
            "texto": "Pero el consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, él os enseñará todas las cosas, y os recordará todo lo que yo os he dicho.",
            "referencia": "Juan 14:26"
          },
          {
            "version": "NVI",
            "texto": "Pero el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, les enseñará todas las cosas y les recordará todo lo que les he dicho.",
            "referencia": "Juan 14:26"
          },
          {
            "version": "RVR1960",
            "texto": "Y sabemos que a los que aman a Dios, todas las cosas les ayudan a bien, esto es, a los que conforme a su propósito son llamados.",
            "referencia": "Romanos 8:28"
          },
          {
            "version": "NVI",
            "texto": "Ahora bien, sabemos que Dios dispone todas las cosas para el bien de quienes lo aman, los que han sido llamados de acuerdo con su propósito.",
            "referencia": "Romanos 8:28"
          },
          {
            "version": "RVR1960",
            "texto": "Porque yo sé los pensamientos que tengo acerca de vosotros, dice Jehová, pensamientos de paz, y no de mal, para daros el fin que esperáis.",
            "referencia": "Jeremías 29:11"
          },
          {
            "version": "NVI",
            "texto": "Porque yo sé muy bien los planes que tengo para ustedes —afirma el Señor—, planes de bienestar y no de calamidad, a fin de darles un futuro y una esperanza.",
            "referencia": "Jeremías 29:11"
          },

          {
            "version": "RVR1960",
            "texto": "Encomienda a Jehová tu camino, y confía en él; y él hará.",
            "referencia": "Salmos 37:5"
        },
        {
            "version": "NVI",
            "texto": "Encomienda al Señor tu camino; confía en él, y él actuará.",
            "referencia": "Salmos 37:5"
        },
        {
            "version": "RVR1960",
            "texto": "El corazón alegre constituye buen remedio; mas el espíritu triste seca los huesos.",
            "referencia": "Proverbios 17:22"
        },
        {
            "version": "NVI",
            "texto": "El corazón alegre es una buena medicina, pero el espíritu quebrantado seca los huesos.",
            "referencia": "Proverbios 17:22"
        },
        {
            "version": "RVR1960",
            "texto": "El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios no tiene la vida.",
            "referencia": "1 Juan 5:12"
        },
        {
            "version": "NVI",
            "texto": "El que tiene al Hijo, tiene la vida; el que no tiene al Hijo de Dios, no tiene la vida.",
            "referencia": "1 Juan 5:12"
        },
        {
            "version": "RVR1960",
            "texto": "Porque donde esté vuestro tesoro, allí estará también vuestro corazón.",
            "referencia": "Mateo 6:21"
        },
        {
            "version": "NVI",
            "texto": "Porque donde esté tu tesoro, allí estará también tu corazón.",
            "referencia": "Mateo 6:21"
        },
        {
            "version": "RVR1960",
            "texto": "El que no ama no ha conocido a Dios, porque Dios es amor.",
            "referencia": "1 Juan 4:8"
        },
        {
            "version": "NVI",
            "texto": "El que no ama no conoce a Dios, porque Dios es amor.",
            "referencia": "1 Juan 4:8"
        },
        {
            "version": "RVR1960",
            "texto": "El principio de la sabiduría es el temor de Jehová; buen entendimiento tienen todos los que practican sus mandamientos; su loor permanece para siempre.",
            "referencia": "Salmos 111:10"
        },
        {
            "version": "NVI",
            "texto": "El principio de la sabiduría es el temor del Señor; buen juicio demuestran quienes cumplen sus preceptos. ¡Su alabanza permanece para siempre!",
            "referencia": "Salmos 111:10"
        },
        {
            "version": "RVR1960",
            "texto": "El que anda con sabios, sabio será; mas el que se junta con necios será quebrantado.",
            "referencia": "Proverbios 13:20"
        },
        {
            "version": "NVI",
            "texto": "El que anda con sabios se hace sabio, pero el que se junta con necios termina mal.",
            "referencia": "Proverbios 13:20"
        },
        {
            "version": "RVR1960",
            "texto": "El que encubre sus pecados no prosperará; mas el que los confiesa y se aparta alcanzará misericordia.",
            "referencia": "Proverbios 28:13"
        },
        {
            "version": "NVI",
            "texto": "El que encubre su pecado no prospera, pero el que lo confiesa y lo deja halla misericordia.",
            "referencia": "Proverbios 28:13"
        },
        {
            "version": "RVR1960",
            "texto": "El que es lento para la ira es grande de entendimiento; mas el que es impaciente de espíritu enaltece la necedad.",
            "referencia": "Proverbios 14:29"
        },
        {
            "version": "NVI",
            "texto": "El que es lento para la ira tiene gran entendimiento, pero el que es impulsivo enaltece la necedad.",
            "referencia": "Proverbios 14:29"
        },
        {
            "version": "RVR1960",
            "texto": "El que sigue la justicia y la misericordia hallará la vida, la justicia y la honra.",
            "referencia": "Proverbios 21:21"
        },
        {
            "version": "NVI",
            "texto": "El que sigue la justicia y el amor halla vida, prosperidad y honra.",
            "referencia": "Proverbios 21:21"
        },
        {
            "version": "RVR1960",
            "texto": "El que tiene misericordia del pobre, a Jehová presta, y él le pagará su buena obra.",
            "referencia": "Proverbios 19:17"
        },
        {
            "version": "NVI",
            "texto": "El que se apiada del pobre presta al Señor, y él lo recompensará por su buena obra.",
            "referencia": "Proverbios 19:17"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra escasamente, también segará escasamente; y el que siembra generosamente, generosamente también segará.",
            "referencia": "2 Corintios 9:6"
        },
        {
            "version": "NVI",
            "texto": "Recuerden esto: El que siembra escasamente, escasamente cosechará, y el que siembra en abundancia, en abundancia cosechará.",
            "referencia": "2 Corintios 9:6"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra para su carne, de la carne segará corrupción; mas el que siembra para el Espíritu, del Espíritu segará vida eterna.",
            "referencia": "Gálatas 6:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra para agradar a su naturaleza pecaminosa, de esa misma naturaleza cosechará destrucción; el que siembra para agradar al Espíritu, del Espíritu cosechará vida eterna.",
            "referencia": "Gálatas 6:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "RVR1960",
            "texto": "El que siembra iniquidad, iniquidad segará; y la vara de su insolencia se quebrará.",
            "referencia": "Proverbios 22:8"
        },
        {
            "version": "NVI",
            "texto": "El que siembra iniquidad cosecha desgracia; el azote de su enojo será destruido.",
            "referencia": "Proverbios 22:8"
        }
    
    ]
}
  
